Repository: getaktar/mac
Catalog: Sources/Aktar/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, tr, uk, vi, zh_hans, zh_hant

source: Connect Storage
de: Speicher verbinden
es: Conectar almacenamiento
fr: Connecter un stockage
id: Hubungkan Penyimpanan
it: Connetti archiviazione
ja: ストレージを接続
ko: 저장 공간 연결
nl: Verbind opslag
pl: Połącz magazyn
pt_br: Conectar armazenamento
ru: Подключить хранилище
tr: Depolama Bağla
uk: Під’єднати сховище
vi: Kết nối bộ nhớ lưu trữ
zh_hans: 连接存储
zh_hant: 連接儲存空間

source: Connect your own S3-compatible storage to start uploading.
de: Verbinde deinen eigenen S3-kompatiblen Speicher, um mit dem Hochladen zu beginnen.
es: Conecta tu propio almacenamiento compatible con S3 para empezar a subir archivos.
fr: Connectez votre propre stockage compatible S3 pour commencer à envoyer des fichiers.
id: Hubungkan penyimpanan Anda sendiri yang kompatibel dengan S3 untuk mulai mengunggah.
it: Connetti il tuo spazio di archiviazione compatibile con S3 per iniziare a caricare.
ja: 自分のS3互換ストレージを接続して、アップロードを始めましょう。
ko: 자신의 S3 호환 저장 공간을 연결하여 업로드를 시작하십시오.
nl: Verbind je eigen S3-compatibele opslag om te beginnen met uploaden.
pl: Połącz własny magazyn zgodny z S3, aby zacząć przesyłać pliki.
pt_br: Conecte seu próprio armazenamento compatível com S3 para começar a enviar arquivos.
ru: Подключите свое S3-совместимое хранилище, чтобы начать загрузку.
tr: Yüklemeye başlamak için kendi S3 uyumlu depolama alanını bağla.
uk: Під’єднайте власне S3-сумісне сховище, щоб почати вивантаження.
vi: Kết nối bộ nhớ lưu trữ tương thích S3 của riêng bạn để bắt đầu tải lên.
zh_hans: 连接你自己的兼容 S3 的存储，即可开始上传。
zh_hant: 連接你自己的 S3 相容儲存空間，即可開始上傳。

source: Connected successfully, but this key cannot upload files.
de: Verbindung hergestellt, aber mit diesem Schlüssel können keine Dateien hochgeladen werden.
es: Conexión correcta, pero esta clave no puede subir archivos.
fr: Connexion réussie, mais cette clé ne permet pas d’envoyer des fichiers.
id: Berhasil terhubung, tetapi kunci ini tidak dapat mengunggah file.
it: Connessione riuscita, ma questa chiave non può caricare file.
ja: 接続できましたが、このキーではファイルをアップロードできません。
ko: 연결되었지만 이 키로는 파일을 업로드할 수 없습니다.
nl: Verbinding gelukt, maar met deze sleutel kunnen geen bestanden worden geüpload.
pl: Połączono, ale ten klucz nie może przesyłać plików.
pt_br: Conectado com sucesso, mas esta chave não pode enviar arquivos.
ru: Подключение установлено, но с этим ключом нельзя загружать файлы.
tr: Bağlantı başarılı, ancak bu anahtar dosya yükleyemiyor.
uk: З’єднання встановлено, але цей ключ не може вивантажувати файли.
vi: Đã kết nối thành công, nhưng khóa này không thể tải tệp lên.
zh_hans: 连接成功，但此密钥无法上传文件。
zh_hant: 連線成功，但此金鑰無法上傳檔案。

source: Connection
de: Verbindung
es: Conexión
fr: Connexion
id: Koneksi
it: Connessione
ja: 接続
ko: 연결
nl: Verbinding
pl: Połączenie
pt_br: Conexão
ru: Подключение
tr: Bağlantı
uk: З’єднання
vi: Kết nối
zh_hans: 连接
zh_hant: 連線

source: Control how the app behaves.
de: Lege fest, wie sich die App verhält.
es: Controla cómo se comporta la app.
fr: Définissez le comportement de l’app.
id: Atur perilaku app.
it: Controlla il comportamento dell’app.
ja: アプリの動作を設定します。
ko: 앱의 동작 방식을 제어합니다.
nl: Bepaal hoe de app zich gedraagt.
pl: Określ, jak działa aplikacja.
pt_br: Controle como o app se comporta.
ru: Настройте поведение приложения.
tr: Uygulamanın nasıl davranacağını belirle.
uk: Налаштуйте поведінку програми.
vi: Kiểm soát cách ứng dụng hoạt động.
zh_hans: 控制应用的行为。
zh_hant: 控制 App 的行為。

source: Copied
de: Kopiert
es: Copiado
fr: Copié
id: Disalin
it: Copiato
ja: コピーしました
ko: 복사됨
nl: Gekopieerd
pl: Skopiowano
pt_br: Copiado
ru: Скопировано
tr: Kopyalandı
uk: Скопійовано
vi: Đã sao chép
zh_hans: 已复制
zh_hant: 已拷貝

source: Copied format
de: Kopiertes Format
es: Formato copiado
fr: Format copié
id: Format yang disalin
it: Formato copiato
ja: コピーする形式
ko: 복사 형식
nl: Gekopieerd formaat
pl: Kopiowany format
pt_br: Formato copiado
ru: Формат копирования
tr: Kopyalanan biçim
uk: Формат копіювання
vi: Định dạng sao chép
zh_hans: 复制格式
zh_hant: 拷貝格式

source: Copy
de: Kopieren
es: Copiar
fr: Copier
id: Salin
it: Copia
ja: コピー
ko: 복사
nl: Kopieer
pl: Kopiuj
pt_br: Copiar
ru: Скопировать
tr: Kopyala
uk: Скопіювати
vi: Sao chép
zh_hans: 复制
zh_hant: 拷貝

source: Copy %lld as Markdown
de: %lld als Markdown kopieren
es: Copiar %lld como Markdown
fr: Copier %lld éléments en Markdown
id: Salin %lld sebagai Markdown
it: Copia %lld come Markdown
ja: %lld件をMarkdownでコピー
ko: %lld개를 Markdown으로 복사
nl: Kopieer %lld als Markdown
pl: Kopiuj jako Markdown (%lld)
pt_br: Copiar %lld como Markdown
ru: Скопировать как Markdown (%lld)
tr: %lld Ögeyi Markdown Olarak Kopyala
uk: Скопіювати як Markdown (%lld)
vi: Sao chép %lld dưới dạng Markdown
zh_hans: 将 %lld 项复制为 Markdown
zh_hant: 將 %lld 個項目拷貝為 Markdown

source: Copy %lld URLs
de: %lld URLs kopieren
es: Copiar %lld URL
fr: Copier %lld URL
id: Salin %lld URL
it: Copia %lld URL
ja: %lld件のURLをコピー
ko: URL %lld개 복사
nl: Kopieer %lld URL’s
pl: Kopiuj adresy URL (%lld)
pt_br: Copiar %lld URLs
ru: Скопировать URL (%lld)
tr: %lld URL'yi Kopyala
uk: Скопіювати URL-адреси (%lld)
vi: Sao chép %lld URL
zh_hans: 复制 %lld 个 URL
zh_hant: 拷貝 %lld 個 URL

source: Copy as
de: Kopieren als
es: Copiar como
fr: Copier en
id: Salin sebagai
it: Copia come
ja: コピー形式
ko: 복사 형식
nl: Kopieer als
pl: Kopiuj jako
pt_br: Copiar como
ru: Скопировать как
tr: Kopyalama biçimi
uk: Копіювати як
vi: Sao chép dưới dạng
zh_hans: 复制为
zh_hant: 拷貝為

source: Copy As
de: Kopieren als
es: Copiar como
fr: Copier en tant que
id: Salin Sebagai
it: Copia come
ja: 形式を指定してコピー
ko: 다른 형식으로 복사
nl: Kopieer als
pl: Kopiuj jako
pt_br: Copiar como
ru: Скопировать как
tr: Farklı Kopyala
uk: Копіювати як
vi: Sao chép dưới dạng
zh_hans: 复制为
zh_hant: 拷貝為

source: Copy HTML
de: HTML kopieren
es: Copiar HTML
fr: Copier le HTML
id: Salin HTML
it: Copia HTML
ja: HTMLをコピー
ko: HTML 복사
nl: Kopieer HTML
pl: Kopiuj HTML
pt_br: Copiar HTML
ru: Скопировать HTML
tr: HTML Kopyala
uk: Скопіювати HTML
vi: Sao chép HTML
zh_hans: 复制 HTML
zh_hant: 拷貝 HTML

source: Copy Image
de: Bild kopieren
es: Copiar imagen
fr: Copier l’image
id: Salin Gambar
it: Copia immagine
ja: 画像をコピー
ko: 이미지 복사
nl: Kopieer afbeelding
pl: Kopiuj obraz
pt_br: Copiar imagem
ru: Скопировать изображение
tr: Görseli Kopyala
uk: Скопіювати зображення
vi: Sao chép hình ảnh
zh_hans: 复制图像
zh_hant: 拷貝影像

source: Copy Markdown
de: Markdown kopieren
es: Copiar Markdown
fr: Copier le Markdown
id: Salin Markdown
it: Copia Markdown
ja: Markdownをコピー
ko: Markdown 복사
nl: Kopieer Markdown
pl: Kopiuj Markdown
pt_br: Copiar Markdown
ru: Скопировать Markdown
tr: Markdown Kopyala
uk: Скопіювати Markdown
vi: Sao chép Markdown
zh_hans: 复制 Markdown
zh_hant: 拷貝 Markdown

source: Copy Object Key
de: Objektschlüssel kopieren
es: Copiar clave del objeto
fr: Copier la clé de l’objet
id: Salin Kunci Objek
it: Copia chiave oggetto
ja: オブジェクトキーをコピー
ko: 객체 키 복사
nl: Kopieer objectsleutel
pl: Kopiuj klucz obiektu
pt_br: Copiar chave do objeto
ru: Скопировать ключ объекта
tr: Nesne Anahtarını Kopyala
uk: Скопіювати ключ об’єкта
vi: Sao chép khóa đối tượng
zh_hans: 复制对象键
zh_hant: 拷貝物件鍵

source: Copy Path
de: Pfad kopieren
es: Copiar ruta
fr: Copier le chemin
id: Salin Jalur
it: Copia percorso
ja: パスをコピー
ko: 경로 복사
nl: Kopieer pad
pl: Kopiuj ścieżkę
pt_br: Copiar caminho
ru: Скопировать путь
tr: Yolu Kopyala
uk: Скопіювати шлях
vi: Sao chép đường dẫn
zh_hans: 复制路径
zh_hant: 拷貝路徑

source: Copy Temporary Link
de: Temporären Link kopieren
es: Copiar enlace temporal
fr: Copier un lien temporaire
id: Salin Tautan Sementara
it: Copia link temporaneo
ja: 期限付きリンクをコピー
ko: 임시 링크 복사
nl: Kopieer tijdelijke link
pl: Kopiuj link tymczasowy
pt_br: Copiar link temporário
ru: Скопировать временную ссылку
tr: Süreli Bağlantıyı Kopyala
uk: Скопіювати тимчасове посилання
vi: Sao chép liên kết tạm thời
zh_hans: 复制临时链接
zh_hant: 拷貝暫時連結

source: Copy the public URL after an upload, or a temporary link that stops working after this long. Temporary links also work for private buckets.
de: Nach dem Upload die öffentliche URL kopieren oder einen temporären Link, der nach dieser Zeit nicht mehr funktioniert. Temporäre Links funktionieren auch bei privaten Buckets.
es: Copia la URL pública tras la subida, o un enlace temporal que deja de funcionar pasado este tiempo. Los enlaces temporales también funcionan con buckets privados.
fr: Copier l’URL publique après l’envoi, ou un lien temporaire qui cesse de fonctionner après ce délai. Les liens temporaires fonctionnent aussi avec les buckets privés.
id: Salin URL publik setelah unggahan, atau tautan sementara yang berhenti berfungsi setelah jangka waktu ini. Tautan sementara juga berfungsi untuk bucket pribadi.
it: Copia l’URL pubblico dopo un caricamento, oppure un link temporaneo che smette di funzionare dopo questo tempo. I link temporanei funzionano anche con i bucket privati.
ja: アップロード後に公開URLをコピーするか、この時間が過ぎると使えなくなる期限付きリンクをコピーします。期限付きリンクは非公開のバケットでも使えます。
ko: 업로드 후 공개 URL을 복사하거나, 이 시간이 지나면 작동하지 않는 임시 링크를 복사합니다. 임시 링크는 비공개 버킷에서도 작동합니다.
nl: Kopieer na een upload de openbare URL, of een tijdelijke link die na deze tijd niet meer werkt. Tijdelijke links werken ook voor privébuckets.
pl: Po przesłaniu kopiuj publiczny adres URL lub link tymczasowy, który przestaje działać po tym czasie. Linki tymczasowe działają też z prywatnymi bucketami.
pt_br: Copia a URL pública após o envio, ou um link temporário que para de funcionar depois desse tempo. Links temporários também funcionam com buckets privados.
ru: После загрузки копируется публичный URL или временная ссылка, которая перестает работать через указанное время. Временные ссылки работают и для приватных бакетов.
tr: Yüklemeden sonra genel URL'yi ya da bu süre dolunca çalışmayı bırakan süreli bir bağlantıyı kopyala. Süreli bağlantılar gizli bucket'larda da çalışır.
uk: Після вивантаження копіюється публічна URL-адреса або тимчасове посилання, яке перестає працювати через вказаний час. Тимчасові посилання працюють і для приватних бакетів.
vi: Sao chép URL công khai sau khi tải lên, hoặc một liên kết tạm thời sẽ ngừng hoạt động sau khoảng thời gian này. Liên kết tạm thời cũng dùng được với bucket riêng tư.
zh_hans: 上传后复制公开 URL，或复制一个在此时长后失效的临时链接。临时链接也适用于私有存储桶。
zh_hant: 上傳後拷貝公開 URL，或拷貝在此時間後失效的暫時連結。暫時連結也適用於私人儲存貯體。

source: Copy URL
de: URL kopieren
es: Copiar URL
fr: Copier l’URL
id: Salin URL
it: Copia URL
ja: URLをコピー
ko: URL 복사
nl: Kopieer URL
pl: Kopiuj adres URL
pt_br: Copiar URL
ru: Скопировать URL
tr: URL'yi Kopyala
uk: Скопіювати URL-адресу
vi: Sao chép URL
zh_hans: 复制 URL
zh_hant: 拷貝 URL

source: Copy URLs
de: URLs kopieren
es: Copiar URL
fr: Copier les URL
id: Salin URL
it: Copia URL
ja: URLをコピー
ko: URL 복사
nl: Kopieer URL’s
pl: Kopiuj adresy URL
pt_br: Copiar URLs
ru: Скопировать URL-адреса
tr: URL'leri Kopyala
uk: Скопіювати URL-адреси
vi: Sao chép các URL
zh_hans: 复制 URL
zh_hant: 拷貝 URL

source: Could not authenticate. Check your Access Key ID and Secret Access Key.
de: Authentifizierung fehlgeschlagen. Überprüfe Access Key ID und Secret Access Key.
es: No se ha podido autenticar. Revisa tu Access Key ID y tu Secret Access Key.
fr: Échec de l’authentification. Vérifiez votre Access Key ID et votre Secret Access Key.
id: Tidak dapat mengautentikasi. Periksa ID Kunci Akses dan Kunci Akses Rahasia Anda.
it: Autenticazione non riuscita. Controlla l’ID chiave di accesso e la chiave di accesso segreta.
ja: 認証できませんでした。アクセスキーIDとシークレットアクセスキーを確認してください。
ko: 인증할 수 없습니다. 액세스 키 ID와 비밀 액세스 키를 확인하십시오.
nl: Kan niet authenticeren. Controleer je Access Key ID en Secret Access Key.
pl: Uwierzytelnianie nie powiodło się. Sprawdź Access Key ID i Secret Access Key.
pt_br: Não foi possível autenticar. Verifique seu Access Key ID e sua Secret Access Key.
ru: Не удалось выполнить аутентификацию. Проверьте Access Key ID и Secret Access Key.
tr: Kimlik doğrulanamadı. Access Key ID ve Secret Access Key değerlerini kontrol et.
uk: Не вдалося автентифікуватися. Перевірте Access Key ID і Secret Access Key.
vi: Không thể xác thực. Hãy kiểm tra Access Key ID và Secret Access Key.
zh_hans: 无法验证身份。请检查访问密钥 ID 和私有访问密钥。
zh_hant: 無法驗證身分。請檢查你的存取金鑰 ID 和私密存取金鑰。

source: Couldn’t list this bucket
de: Dieser Bucket konnte nicht aufgelistet werden
es: No se ha podido listar este bucket
fr: Impossible de lister ce bucket
id: Tidak dapat menampilkan isi bucket ini
it: Impossibile elencare il contenuto di questo bucket
ja: このバケットを一覧表示できませんでした
ko: 이 버킷의 목록을 가져올 수 없음
nl: Kan de inhoud van deze bucket niet ophalen
pl: Nie można wyświetlić zawartości tego bucketu
pt_br: Não foi possível listar este bucket
ru: Не удалось получить содержимое бакета
tr: Bu bucket listelenemedi
uk: Не вдалося отримати вміст бакета
vi: Không thể liệt kê bucket này
zh_hans: 无法列出此存储桶
zh_hant: 無法列出此儲存貯體的內容

source: Couldn't make a ZIP of %@.
de: Aus %@ konnte kein ZIP erstellt werden.
es: No se pudo crear un ZIP de %@.
fr: Impossible de créer un ZIP de %@.
id: Tidak dapat membuat ZIP dari %@.
it: Impossibile creare uno ZIP di %@.
ja: %@ のZIPを作成できませんでした。
ko: %@의 ZIP 파일을 만들 수 없습니다.
nl: Kan geen ZIP maken van %@.
pl: Nie można utworzyć pliku ZIP z %@.
pt_br: Não foi possível criar um ZIP de %@.
ru: Не удалось создать ZIP из %@.
tr: %@ için ZIP oluşturulamadı.
uk: Не вдалося створити ZIP з %@.
vi: Không thể tạo tệp ZIP từ %@.
zh_hans: 无法为 %@ 创建 ZIP。
zh_hant: 無法為 %@ 製作 ZIP 檔。

source: Couldn't remove the metadata from %@, so it wasn't uploaded. Set Image metadata to Keep all for this destination to upload it as it is.
de: Die Metadaten von %@ konnten nicht entfernt werden, deshalb wurde die Datei nicht hochgeladen. Stelle Bild-Metadaten für dieses Ziel auf „Alle behalten“, um sie unverändert hochzuladen.
es: No se pudieron quitar los metadatos de %@, así que no se subió. Pon Metadatos de imagen en Conservar todo en este destino para subirlo tal cual.
fr: Impossible de supprimer les métadonnées de %@, le fichier n’a donc pas été envoyé. Réglez Métadonnées des images sur Tout conserver pour cette destination pour l’envoyer tel quel.
id: Tidak dapat menghapus metadata dari %@, sehingga file tidak diunggah. Atur Metadata gambar ke Pertahankan semua untuk tujuan ini agar file diunggah apa adanya.
it: Impossibile rimuovere i metadati da %@, quindi non è stato caricato. Imposta “Metadati immagine” su “Mantieni tutto” per questa destinazione per caricarlo così com’è.
ja: %@ のメタデータを削除できなかったため、アップロードしませんでした。そのままアップロードするには、このアップロード先の画像のメタデータを「すべて残す」にしてください。
ko: %@에서 메타데이터를 제거할 수 없어 업로드하지 않았습니다. 그대로 업로드하려면 이 대상의 이미지 메타데이터를 ‘모두 유지’로 설정하십시오.
nl: Kan de metadata niet uit %@ verwijderen, dus het bestand is niet geüpload. Stel ‘Afbeeldingsmetadata’ voor deze bestemming in op ‘Behoud alles’ om het ongewijzigd te uploaden.
pl: Nie można usunąć metadanych z %@, więc plik nie został przesłany. Aby przesłać go bez zmian, ustaw dla tego miejsca docelowego opcję Metadane obrazów na „Zachowaj wszystkie”.
pt_br: Não foi possível remover os metadados de %@, então o arquivo não foi enviado. Defina Metadados da imagem como Manter tudo neste destino para enviá-lo como está.
ru: Не удалось удалить метаданные из %@, поэтому файл не загружен. Чтобы загрузить его без изменений, выберите «Сохранить все» в параметре «Метаданные изображений» для этого места назначения.
tr: %@ dosyasının meta verileri kaldırılamadı, bu yüzden yüklenmedi. Olduğu gibi yüklemek için bu hedefte Görsel meta verileri seçeneğini Tümünü koru yap.
uk: Не вдалося вилучити метадані з %@, тому файл не вивантажено. Щоб вивантажити його без змін, установіть для цієї цілі «Метадані зображень» на «Зберегти всі».
vi: Không thể xóa siêu dữ liệu khỏi %@, nên tệp chưa được tải lên. Đặt Siêu dữ liệu hình ảnh thành Giữ tất cả cho đích này để tải lên nguyên trạng.
zh_hans: 无法移除 %@ 的元数据，因此没有上传。要按原样上传，请将此上传目标的“图片元数据”设为“全部保留”。
zh_hant: 無法移除 %@ 的後設資料，因此未上傳。若要按原樣上傳，請將此目的地的「影像後設資料」設為「全部保留」。

source: Create
de: Erstellen
es: Crear
fr: Créer
id: Buat
it: Crea
ja: 作成
ko: 생성
nl: Maak aan
pl: Utwórz
pt_br: Criar
ru: Создать
tr: Oluştur
uk: Створити
vi: Tạo
zh_hans: 创建
zh_hant: 建立

source: Create a new token. Anything already connected will have to connect again.
de: Erzeugt ein neues Token. Bereits verbundene Apps müssen sich neu verbinden.
es: Crea un token nuevo. Todo lo que ya esté conectado tendrá que volver a conectarse.
fr: Crée un nouveau jeton. Tout ce qui est déjà connecté devra se reconnecter.
id: Buat token baru. Apa pun yang sudah terhubung harus terhubung ulang.
it: Crea un nuovo token. Tutto ciò che è già connesso dovrà connettersi di nuovo.
ja: 新しいトークンを作成します。接続済みのものはすべて再接続が必要になります。
ko: 새 토큰을 생성합니다. 이미 연결된 항목은 모두 다시 연결해야 합니다.
nl: Maak een nieuw token aan. Alles wat al verbonden is, moet opnieuw verbinding maken.
pl: Utwórz nowy token. Wszystko, co jest już połączone, będzie musiało połączyć się ponownie.
pt_br: Cria um novo token. Tudo o que já estiver conectado precisará se conectar de novo.
ru: Создает новый токен. Все уже подключенные приложения должны будут подключиться заново.
tr: Yeni bir token oluşturur. Bağlı olan her şeyin yeniden bağlanması gerekir.
uk: Створює новий токен. Усе, що вже під’єднано, доведеться під’єднати знову.
vi: Tạo token mới. Mọi thứ đã kết nối sẽ phải kết nối lại.
zh_hans: 创建新令牌。已连接的所有内容都需要重新连接。
zh_hant: 建立新的權杖。所有已連接的項目都必須重新連接。

source: Credentials
de: Zugangsdaten
es: Credenciales
fr: Identifiants
id: Kredensial
it: Credenziali
ja: 認証情報
ko: 자격 증명
nl: Inloggegevens
pl: Dane uwierzytelniające
pt_br: Credenciais
ru: Учетные данные
tr: Kimlik Bilgileri
uk: Облікові дані
vi: Thông tin xác thực
zh_hans: 凭证
zh_hant: 憑證

source: Custom
de: Eigene
es: Personalizado
fr: Personnalisé
id: Kustom
it: Personalizzato
ja: カスタム
ko: 사용자 설정
nl: Aangepast
pl: Własny
pt_br: Personalizado
ru: Свой
tr: Özel
uk: Власний
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
ja: デフォルト
ko: 기본값
nl: Standaard
pl: Domyślny
pt_br: Padrão
ru: По умолчанию
tr: Varsayılan
uk: Стандартний
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

source: Define your own template.
de: Definiere deine eigene Vorlage.
es: Define tu propia plantilla.
fr: Définissez votre propre modèle.
id: Tentukan template Anda sendiri.
it: Definisci il tuo modello.
ja: 独自のテンプレートを定義します。
ko: 자신만의 템플릿을 정의합니다.
nl: Definieer je eigen sjabloon.
pl: Zdefiniuj własny szablon.
pt_br: Defina seu próprio modelo.
ru: Задайте собственный шаблон.
tr: Kendi şablonunu tanımla.
uk: Задайте власний шаблон.
vi: Tự định nghĩa mẫu của bạn.
zh_hans: 定义你自己的模板。
zh_hant: 定義你自己的範本。

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijder
pl: Usuń
pt_br: Apagar
ru: Удалить
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Delete “%@” from %@?
de: „%1$@“ aus %2$@ löschen?
es: ¿Eliminar «%1$@» de %2$@?
fr: Supprimer « %1$@ » de %2$@ ?
id: Hapus “%@” dari %@?
it: Eliminare “%@” da %@?
ja: %2$@から「%1$@」を削除しますか?
ko: %2$@에서 ‘%1$@’을(를) 삭제하겠습니까?
nl: ‘%@’ verwijderen uit %@?
pl: Usunąć „%1$@” z %2$@?
pt_br: Apagar “%1$@” de %2$@?
ru: Удалить «%@» из «%@»?
tr: “%1$@”, %2$@ hedefinden silinsin mi?
uk: Видалити «%@» з %@?
vi: Xóa “%@” khỏi %@?
zh_hans: 要从 %2$@ 删除“%1$@”吗？
zh_hant: 要從 %2$@ 刪除「%1$@」嗎？

source: Delete %lld files?
de: %lld Dateien löschen?
es: ¿Eliminar %lld archivos?
fr: Supprimer %lld fichiers ?
id: Hapus %lld file?
it: Eliminare %lld file?
ja: %lld件のファイルを削除しますか?
ko: 파일 %lld개를 삭제하겠습니까?
nl: %lld bestanden verwijderen?
pl: Usunąć pliki (%lld)?
pt_br: Apagar %lld arquivos?
ru: Удалить файлы (%lld)?
tr: %lld dosya silinsin mi?
uk: Видалити файли (%lld)?
vi: Xóa %lld tệp?
zh_hans: 要删除 %lld 个文件吗？
zh_hant: 要刪除 %lld 個檔案嗎？

source: Delete %lld Remote Files…
de: %lld entfernte Dateien löschen …
es: Eliminar %lld archivos remotos…
fr: Supprimer %lld fichiers distants…
id: Hapus %lld File Jarak Jauh…
it: Elimina %lld file remoti…
ja: %lld件のリモートファイルを削除…
ko: 원격 파일 %lld개 삭제…
nl: Verwijder %lld externe bestanden…
pl: Usuń pliki zdalne (%lld)…
pt_br: Apagar %lld arquivos remotos…
ru: Удалить файлы из бакета (%lld)…
tr: %lld Uzak Dosyayı Sil…
uk: Видалити віддалені файли (%lld)…
vi: Xóa %lld tệp từ xa…
zh_hans: 删除 %lld 个远程文件…
zh_hant: 刪除 %lld 個遠端檔案…

source: Delete after
de: Löschen nach
es: Eliminar tras
fr: Supprimer après
id: Hapus setelah
it: Elimina dopo
ja: 削除まで
ko: 보관 기간
nl: Verwijder na
pl: Usuń po
pt_br: Excluir após
ru: Удалить через
tr: Silinme
uk: Видалити через
vi: Xóa sau
zh_hans: 删除时间
zh_hant: 刪除時間

source: Delete Remote File
de: Entfernte Datei löschen
es: Eliminar archivo remoto
fr: Supprimer le fichier distant
id: Hapus File Jarak Jauh
it: Elimina file remoto
ja: リモートファイルを削除
ko: 원격 파일 삭제
nl: Verwijder extern bestand
pl: Usuń plik zdalny
pt_br: Apagar arquivo remoto
ru: Удалить файл из бакета
tr: Uzak Dosyayı Sil
uk: Видалити віддалений файл
vi: Xóa tệp từ xa
zh_hans: 删除远程文件
zh_hant: 刪除遠端檔案

source: Delete Remote File…
de: Entfernte Datei löschen …
es: Eliminar archivo remoto…
fr: Supprimer le fichier distant…
id: Hapus File Jarak Jauh…
it: Elimina file remoto…
ja: リモートファイルを削除…
ko: 원격 파일 삭제…
nl: Verwijder extern bestand…
pl: Usuń plik zdalny…
pt_br: Apagar arquivo remoto…
ru: Удалить файл из бакета…
tr: Uzak Dosyayı Sil…
uk: Видалити віддалений файл…
vi: Xóa tệp từ xa…
zh_hans: 删除远程文件…
zh_hant: 刪除遠端檔案…

source: Delete Remote Files
de: Entfernte Dateien löschen
es: Eliminar archivos remotos
fr: Supprimer les fichiers distants
id: Hapus File Jarak Jauh
it: Elimina file remoti
ja: リモートファイルを削除
ko: 원격 파일 삭제
nl: Verwijder externe bestanden
pl: Usuń pliki zdalne
pt_br: Apagar arquivos remotos
ru: Удалить файлы из бакета
tr: Uzak Dosyaları Sil
uk: Видалити віддалені файли
vi: Xóa các tệp từ xa
zh_hans: 删除远程文件
zh_hant: 刪除遠端檔案

source: Delete Remote Files…
de: Entfernte Dateien löschen …
es: Eliminar archivos remotos…
fr: Supprimer les fichiers distants…
id: Hapus File Jarak Jauh…
it: Elimina file remoti…
ja: リモートファイルを削除…
ko: 원격 파일 삭제…
nl: Verwijder externe bestanden…
pl: Usuń pliki zdalne…
pt_br: Apagar arquivos remotos…
ru: Удалить файлы из бакета…
tr: Uzak Dosyaları Sil…
uk: Видалити віддалені файли…
vi: Xóa các tệp từ xa…
zh_hans: 删除远程文件…
zh_hant: 刪除遠端檔案…

source: Deletes
de: Löschung
es: Se elimina
fr: Suppression
id: Penghapusan
it: Eliminazione
ja: 削除予定
ko: 삭제 예정
nl: Verwijdering
pl: Usunięcie
pt_br: Exclusão
ru: Удаление
tr: Silinme
uk: Видалення
vi: Ngày xóa
zh_hans: 删除时间
zh_hant: 刪除時間

source: Deletes %@
de: Löschung am %@
es: Se elimina el %@
fr: Supprimé le %@
id: Dihapus %@
it: Eliminazione: %@
ja: %@に削除
ko: %@에 삭제
nl: Verwijdering: %@
pl: Usunięcie: %@
pt_br: Excluído em %@
ru: Удаление: %@
tr: %@ tarihinde silinir
uk: Видалення: %@
vi: Xóa vào %@
zh_hans: %@ 删除
zh_hant: 將於 %@ 刪除

source: Deletes after %@
de: Wird nach %@ gelöscht
es: Se elimina tras %@
fr: Supprimé après %@
id: Dihapus setelah %@
it: Eliminato dopo %@
ja: %@後に削除
ko: %@ 후 삭제
nl: Wordt verwijderd na %@
pl: Usunięcie po: %@
pt_br: Excluído após %@
ru: Удаляется через %@
tr: %@ sonra silinir
uk: Видалення через %@
vi: Xóa sau %@
zh_hans: %@后删除
zh_hant: %@ 後刪除

source: Deleting…
de: Wird gelöscht …
es: Eliminando…
fr: Suppression…
id: Menghapus…
it: Eliminazione in corso…
ja: 削除中…
ko: 삭제 중…
nl: Verwijderen…
pl: Usuwanie…
pt_br: Apagando…
ru: Удаление…
tr: Siliniyor…
uk: Видалення…
vi: Đang xóa…
zh_hans: 正在删除…
zh_hant: 正在刪除…

source: Destination
de: Ziel
es: Destino
id: Tujuan
it: Destinazione
ja: アップロード先
ko: 대상
nl: Bestemming
pl: Miejsce docelowe
pt_br: Destino
ru: Место назначения
tr: Hedef
uk: Ціль
vi: Đích
zh_hans: 上传目标
zh_hant: 目的地

source: Destination: %@
de: Ziel: %@
es: Destino: %@
id: Tujuan: %@
it: Destinazione: %@
ja: アップロード先: %@
ko: 대상: %@
nl: Bestemming: %@
pl: Miejsce docelowe: %@
pt_br: Destino: %@
ru: Место назначения: %@
tr: Hedef: %@
uk: Ціль: %@
vi: Đích: %@
zh_hans: 上传目标：%@
zh_hant: 目的地：%@
